<?php
return [
    'home' => [
            'title' => 'Бампербол в Харькове',
            'h1' => 'НЕ ЗНАЕШЬ ЧЕМ ЗАНЯТЬСЯ НА ВЫХОДНЫХ? ИГРАЙ В БАМПЕРБОЛ!',
            'description' => 'Футбол в шарах(Bumper ball) в Харьокве. Стадион позитива и приятных впечатлений. Контакты: (099)405-97-22 (073)482-32-38',
            'keywords' => 'bumperball бампербол футбол Харьоков корпоратив тимбилдинг шарах день рождения надувной шар развлечения спорт активный',
            'content' => '<p><b>Бампербол в Харькове</b> (футбол в шарах) - невероятно веселая, но абсолютно безопасная игра, одинаково подходящая, как детям, так и взрослым. Участники одеты в надувные шары, закрывающие все тело, кроме ног. Сталкиваясь друг с другом, игроки разлетаются в разные стороны, падают и кувыркаются, доставляя при этом немало удовольствия не только себе, но и зрителям. Бампербол может по праву считаться одним из самых веселых видов активного отдыха!</p>
<p><b>Игра проводится опытными инструкторами</b>, которые ни на одну секунду не заставят Вас скучать. В перерывах между играми в бампербол, инструкторами проводится множество развлекательных конкурсов, которые Вам запомнятся ничуть не меньше, чем сама игра.</p>
<p>При всей <b>динамичности игры</b>, данный вид спорта гораздо менее опасен, чем классический футбол. Большой надувной шар, закрывающий большую часть тела, обеспечивает полную безопасность игроков. Перед началом игры всем участникам раздаются наколенники, исключающие самые незначительные шансы на получение травмы.</p>',
    ],
    'faq' => [
        'title' => 'Вопросы и ответы',
        'h1' => 'Вопросы и ответы',
        'description' => 'Часто задаваемые вопросы и ответы на них',
        'keywords' => 'FAQ вопросы ответы бампербол харьков',
        'content' => '<h3>Правила игры?</h3>
Правила такие же как и при игре в футбол за исключением того, что на Вас надет шар.
Так же есть множество разновидностей игры в надувном шаре без футбольного мяча: суммо, в погоне за капитаном, остаться в живых и другие.
<br><br>
<h3>Какой вес у шара?</h3>
Вес шара составляет 10 кг, благодаря лямкам и ручкам вес распределяется равномерно по всей спине и не приносит играющему никакого дискомфорта.'
    ],
    'contact' => [
        'title' => 'Контакты',
        'h1' => 'Контакты',
        'description' => 'Контакты Transfer Engineering',
        'keywords' => 'контакты bumperball харьков',
        'content' => '<p>г. Харьков</p>
<p><b>Контактные телефоны:</b><br>
0994059722, 0734823238 - Николай  <br>
0995087807 - Руслан</p>'
    ]
];